{
    "text": {
        "@xmlns:xsi": "http://www.w3.org/2001/XMLSchema-instance",
        "@xsi:noNamespaceSchemaLocation": "articletext.xsd",
        "title": "Hoe de Plan-Zondag in het Gelderse zal zijn",
        "p": [
            "Het voorbeeld van.... Lun teren! Ook uit de kleine gemeenten komen honderden betogers Waalbrug niet vergeten Lunteren is een kleine gemeente in Gelderland. Ze is rijk gezegend met natuurschoon en vormt een geliefd oord voor vacantiegangers, die houden van bossen, gezonde lucht en rust. Dit jaar heeft het plaatsje helaas een intocht der vandalen beleefd. Zij kwamen toegestroomd uit alle oorden. Hun opperhoofd klom op een houten verhevenheid, schold het Nederlandse volk uit voor luilakken en slampampers en reisde daarna weer af. Wat hij achterliet, was een kale plek, waar eens tienduizenden boompjes hadden gestaan. Het opperhoofd was blijkbaar van mening en wij delen die overtuiging, dat de aangerichte verwoesting veelzeggender was dan een beginselverklaring. Wie deze verwoesting heeft aanschouwd behoeft het program der „betogers” niet meer te lezen. Hij behoeft zelfs niet meer te luisteren naar de intellectuele redevoeringen van het opperhoofd. Want hij is juist en volledig ingelicht over middelen en doel der N.S.B. Een week voordat de heer Mussert met zijn scharen Lunteren binnenschreed (eigenlijk moet het zijn: in een glan-",
            "het zijn: in een glanzende automobiel binnengleed), was in Lunteren een afdeling van de S.D.A.P. opgericht met aanvankelijk negen leden. Deze mensen moesten een vuurproef doorstaan Welk een",
            "doorstaan. Welk een indruk moest de fascistische optocht van geld en geweld wel maken op deze jonge, in de politieke strijd nog niet ervaren mensen?! Moest dit kleine, onaanzienlijke groepje niet een waphopig en machteloos gevoel krijgen, tegenover deze geconcentreerde macht van Mussert’s horden? Maar niets daarvan gebeurde. Deze jonge partijgenoten lieten zich niet imponeren, maar gingen aan het werk. En op het ogenblik telt de afdeling Lunteren niet meer negen, maar negentig leden. Daarbij verkoopt zij niet vijftig exemplaren van „Vrijheid, Arbeid, Brood”, maar tachtig., Men weet vaak niet half, welk een prachtig mensenmateriaal onze beweging tot in de uithoeken van het land bezit. Naar Lunteren gaan onze gedachten uit, als wij denken aan de grote meeting voor het Plan van de Arbeid, die 6 September in Nijmegen wordt gehouden. Als heel de Gelderse beweging beheerst wordt door dezelfde geestdrift en werkkracht als Lunteren in de laatste weken heeft getoond, dan worden de meeting en -de demonstratie in Nijmegen gebeurtenissen van betekenis.",
            "Partijgenoot P. Wiersum, de secretaris van het gewest Gelderland der S.D.A.P., heeft ons één en •• ander over de voorbereiding tot de meeting verteld. Met genoegen vernamen wij, dat de geest van Lunteren ook over andere gemeenten vaardig is geworden. Zo zal een plaatsje als Ophemert komen met vijftig betogers, Gendringen met ruim veertig- deelnemers en Waardenburg, een gemeente, . waar de partij-afdeling vijf leden heeft, komt met ' vijf en twintig betogers naar Nijmegen. Hoe de steden in Gelderland zich zullen houden, is nog niet precies te zeggen, maar wij houden ons overtuigd, dat zij zich niet beschaamd zullen laten maken door de kleine plaatsen en dus met vele honderden naar Nijmegen zullen trekken. De betogers zullen voornamelijk per trein worI den vervoerd. Slechts enige afdelingen, die slecht gelegen zijn, zullen „ , gebruik maken van ancl- autobussen. Voorts",
            "autooussen. voorts worden „kettingfietstochten” gehouden. Er vertrekt er éen uit Zutfen, één uit Apeldoorn en één uit Tiel. Wageningen organiseert een boottocht en gaat die dag dus uit varen. Dat velen van ; de partij zullen willen zijn, lijkt ons wel vast te staan. De meeting wordt : gehouden op het Kopse Hof in Nijmegen. Op het terrein worden uitgebreide voorzienin-; getroffen. Er komen een tribune, er ko•wiil nnk wnt.prkrn.npri",
            "men consumptietenten, terwijl ook waterkranen en W.C.’s worden aangebracht. Aan de ingang van het terrein wordt een monumentale poort opgericht, die de duizenden bezoekers zal doorlaten. Gebeurde het vroeger nog wel eens, dat de meetinggangers „met hun ziel onder hun arm liepen”, thans wil men een goed programma samenstellen. Onder leiding van Arie Das wordt een massaspel ingestudeerd, waaraan niet minder dan driehonderd personen medewerken. Het spel belooft iets j bijzonders te worden en vormt dus een niet geringe | aantrekkelijkheid van de meeting, waar één onzer eerste sprekers het woord zal voeren. De Nijmeegse partijgenoten denken er echter niet aan, hun gasten die dag zo maar naar huis te laten gaan. Na de meeting zullen partijgenoten j groepjes bezoekers door Nijmegen rondleiden en het is duidelijk ,dat de Waalbrug niet zal worden vergeten. Bovendien bestaat wellicht nog de mogelijkheid, dat de voorzitter van het Waalbrug-comité, de heer C. A. P. Ivens, vóór de aanvang van de meeting een causerie zal houden over de Waalbrug. Ook dit , zal, dunkt ons, op prijs worden gesteld door de bezoekers. Het is dus niet al te gewaagd om te voorspellen, , dat de Pian-meeting en de Plan-betoging ih Nijmegen grootse gebeurtenissen zullen wórden, waaraan allen in het Gelderse, die het ernst is met de vrijheid en de welvaart van ons volk, nog lang goede herinneringen zullen behouden.",
            "•llllllllllllllllllllllimilltlIllWMUIIMIIIIIIIIIIIHIIIHIHtMIlllllllIjl 1 De elf provincies in actie (7) \\",
            "P. WIERSUM"
        ]
    }
}